[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-day-planner",
  "mermaid-tools",
  "obsidian-linter",
  "card-board",
  "execute-code",
  "code-emitter",
  "supsub",
  "obsidian-plantuml",
  "chess-study",
  "chesser-obsidian",
  "obsidian-chessboard",
  "quip",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "calendar",
  "automatic-table-of-contents",
  "colored-tags-wrangler"
]